function [const] = PhysicalConst()
%const COMSOLで使ってる定数を読み込む
%   実行するだけ
const = struct(     ...
     'g',   9.80665         ... % m/s^2
    ,'Na',  6.02214076e23   ... % 1/mol
    ,'kB',  1.380649e-23    ... % J/K
    ,'Z0',  376.730313461   ... % ohm
    ,'me',  9.10938356e-31  ... % kg
    ,'e',   1.602176634e-19 ... % C
    ,'h',   6.62607015e-34 ... % J*s
    ,'c',   299792458 ... % m/s
    ,'hcbe',1239.494925752792 ... % h*c/e
    ,'eps',	8.8541878128e-12 ... % F/m
    ,'n', 1.000280 ... %% Air屈折率 
);
